"DISTRIBUTION_TITLE" = "pdx_printers";

"INSTALLER_CHOICE_1_DESCRIPTION" = "Install all Portland office printers";

"INSTALLER_CHOICE_1_TITLE" = "Install All Printers";

"REQUIREMENT_FAILED_MESSAGE_VOLUME_CHECK_1" = "This package can only be installed on Macs running OS X 10.10 or above.";

